var article_1 = [
    {
        'txt': `<p>我现在很难说清楚，那个东西到底是什么，它让我感到一种从未有过的恐惧，我甚至有了非常强烈想要<strong>逃跑的念头</strong>。这是在以往的任务中是从来没有出现过、我也绝对不允许自己出现的情绪。<p>
        <p>  <p>
        <p>这件事可能要从一个星期前说起。<p>
        <p>  <p>
        <p>当时我正在撒哈拉沙漠度假，全身心沉浸在沙漠风光之中，骆驼一颠一颠，我感到很惬意。就在这时，我接到了老秦的电话。<p><p>我想也不想就挂断了来电。<p>
        <p>但是老秦又打了个电话过来，我只好接起来。<p>
        <p>“你怎么不接电话？”老秦劈头就是一句质问。<p>
        <p>“我有点事。”<p>
        <p>“唉。”老秦无奈地叹了口气，”要不是实在没有人可以信任，我也不会找你。”<p>
        <p>我有些不高兴。<p>
        <p>“我已经不参与你们的事情了，你忘了吗？”<p><p>“这不完全是组织的事情，N，你还记得那件龙纹花瓶吗？”<p>
        <p>  <p>
        <p>老秦说的花瓶，是我当年还在当兵的事情，在一次行动中，我们缴获了走私犯的物资，这些运往港口的货物里，就有这么一件传奇的珍宝：来自东方的<strong>龙纹花瓶</strong>。花瓶的出现马上引起收藏界的轩然大波，在拍卖行上迅速被拍到一个天价，最后被一位中国的收藏家买走了——这些都是老秦告诉我的。<p>
        <p>“这个花瓶到底是什么来头？”我忍不住问道。<p>
        <p>“这个花瓶不重要，重要的是花瓶的主人，一位叫<strong>李泽</strong>的收藏家。有情报指出，这个人和当年走私的事情有关，他可能是某个神秘组织的成员。而最近，李泽正准备将这个花瓶送到南京‘碧波阁’博物馆展出，私下则是策划另一场交易。”<p>
        <p>“那我的任务是？”<p>
        <p>“一旦确定是神秘组织的成员，不管用什么手段都行，立刻阻止他们进行交易。”<p>
        <p>“任务我了解了，但我要以什么身份接近李泽？”<p><p>“我会安排你混入安保团队里。”<p>
        <p>  <p>
        <p>现在，我正站在李泽身边，李泽是一位30岁左右的青年人，没什么架子，正乐呵呵地和馆长讲话。那件他视为珍宝的瓷瓶，就放在大厅正中间最大的玻璃展示柜里，为了这个瓶子，博物馆还多加了几盏射灯。此时还没到瓶子展出的时间，展示柜里的花瓶被蒙上一块红布，看不见瓶子的模样。<p>
        <p>“保安小哥。”<p>
        <p>我疑惑地转过头。<p>
        <p>“叫我吗？”<p>
        <p>穿着衬衫和西装裤、瘦小却干练的馆长朝我点点头，和蔼得像我爷爷，问道：<p>
        <p>“小哥是哪里人？”<p><p>“湖北人，武汉。”我随口答了个地名。<p>
        <p>我不知道他为什么突然想和我拉家常，在判断了对方没有恶意后，我尽量放轻了声音。<p>
        <p>“呵呵呵，武汉是个好地方啊，盘龙城遗址就在武汉啊。”<p><p>“对不起，我没听说过。”<p>
        <p>“啧啧，那可是好地方，出土了好多珍宝。”李泽插嘴道。<p><p>“和这个花瓶比起来呢？”我问。<p>
        <p>李泽愣了一下，随即尴尬地哈哈笑起来。<p><p>“那怎么能一样，盘龙城的东西，那可是无价之宝，我的瓶子是明码标价买回来的。”<p>
        <p>“哦。”<p>
        <p>我对古董几乎没有兴趣，只想快点结束对话，于是我从两人身边走开，假装去参观展厅内的其它展品。<p>
        <p>  <p>
        <p>“李泽！”<p>
        <p>一道明媚的女声在大厅里响起，我立刻朝声音的方向看去。一名穿着白色小高跟鞋、有着和上世纪港星一样卷发的女性，正一边打招呼，一边朝李泽大步走来。<p>
        <p>“晓雨！”李泽也热情地回应她。<p><p>叫晓雨的女性伸手在李泽的手臂上捶了一下，两人看起来很熟悉。<p>
        <p>“你小子，之前让你给我过过眼瘾，你怎么都不肯，把瓶子藏得严严实实。这次居然悄咪咪就把花瓶拿到博物馆展览，这样我不就不是第一个看到花瓶的人了吗？！”<p>
        <p>“你本来也不是第一个啊。”李泽开玩笑地反驳她。<p>
        <p>“啊啊我不管，你明明答应我，会让我第一个欣赏它。”<p>
        <p>“好好好，到时候让你来揭幕。”<p>
        <p>“这次可要说好，不能骗我。”<p>
        <p>  <p>
        <p>她和李泽嬉闹了一会，又去和馆长握手，大大方方地自我介绍道：<p>
        <p>“<strong>我姓王，叫晓雨</strong>。和李泽是好友，我俩都喜欢古董。”<p>
        <p>“你好你好。”馆长握住她的手，“咱俩是本家，我也姓王，我叫<strong>王明</strong>。”<p>
        <p>“呀，好巧。”<p>
        <p>很快，她注意到了我，毕竟大厅里只有我们四个。<p>
        <p>“这位小哥是？”<p>
        <p>“保安。”李泽笑着说道，“看起来就是很能打的样子，熟人推荐的，专门保护瓶子。”<p>
        <p>“哦？真稀奇。小哥怎么称呼？”<p>
        <p>“我姓南，东南西北的南。”<p>
        <p>“商王妃姜氏，梦龙入怀，孕十二月得子，手握‘南’字。南这个姓好啊。”<p>
        <p>王明用一句典故评价了我的姓，感觉他是一个非常有学识的老人。我对这样的老人是有几分尊重的，于是我说：<p>
        <p>“多谢夸奖。”<p>
        <p>  <p>
        <p>距离展览开始还有一个小时，一般来说，展览遇到突发事件的几率不大，但谨慎一点也很有必要。我发现一块镜子碎片掉落在展厅的西北角，看大小和边缘，应该是女士化妆常用的<strong>小圆镜</strong>。<p>
        <p>我巡视了一圈，并没有什么异常，经过安全通道时，我检查了安全门，是可以正常使用的。做完这些工作之后，有工作人员过来，准备将玻璃展柜打开，好揭开瓷瓶上的幕布。<p>
        <p>观众陆陆续续进场，在展品的警戒线外围成一圈，瘦瘦小小的工作人员打开柜门。王晓雨站在瓷瓶的左侧，带着玉镯的手伸进了展柜，王明和李泽站在右侧，和观众一起期待地看着那块红布被揭开。我一边盯着展柜，一边用余光留意来观展的人。<p>
        <p>  <p>
        <p>红布缓缓揭开，一只龙爪出现在幕布下方，紧接着看见龙盘踞在白色的瓶身，很快龙头出现了——<p>
        <p>那是一条栩栩如生的巨龙，目露凶光，嘴里吐出云雾，它的鳞片是黄金打造的，在射灯下熠熠生辉，更让人惊叹的是它的眼睛，在场每个人都觉得它在看着自己，仿佛要将人吞没。<p>
        <p>  <p>
        <p>可万万没想到的是，下一个瞬间，龙突然动了起来，绕着瓶子转了三圈，像一条巨蟒一样，蹿出了展柜，在众目睽睽下，从展厅的大门飞了出去。<p>
        <p>我还没反应过来，就听见李泽一声惊呼：<p>
        <p>“瓶子！我的瓶子！！”<p>
        <p>那竟然不是错觉！！！<p>
        <p>瓶身上<strong>龙消失了</strong>，留在展柜里的，只有一个白花花的普通的瓶子。<p>
        <p><span style="opacity: 0.3">（记得点击猫爪阅读完毕哦）</span><p>`
    },
]
